Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Ášši meannudeapmi loahpahuvvui gaskavahkku geassemánu 1. b. 2005 dii. 14.45 .
nob: Saken ble avsluttet onsdag 1. juni 2005 kl. 14.45 . Originalspråk : Norsk

source: Ášši 31/05
nob: Sak 31/05

source: Sámedikki politihkalaš dási njuolggadusat
nob: Reglement for Sametingets politiske nivå

source: Arkiva SF- 119 Arkiiváššenr .
nob: Arkiv SF- 119 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui gaskaváhkku geassemánu 01. b. 2005 dii. 15.05 .
nob: Saken påbegynt onsdag 1. juni 2005 kl. 15.05 .

source: 1 Čoahkinjođihangoddi Ášši 01/05 Sámedikki politihkalaš dasi njuolggadusat
nob: 1 Møtelederskapet Sak 01/05 Reglement for Sametingets politiske nivå

source: 2 20.08.2004 Sámediggi Sámedikki politihkalaš dasi njuolggadusat
nob: 2 20.08.2004 Sametinget Reglement for politisk nivå

source: 3 Sámediggi Ášši 50/04 Sámedikki bušeahtta mearradus 2005
nob: 3 Sametinget Sak 50/04 Sametingets budsjettvedtak for 2005

source: Čoahkkinjođihangoddi 12.04.05 01/05 Sámedikki politihkalaš dasi njuolggadusat
nob: Møtelederskapet 12.04.05 01/05 Reglement for Sametingets politiske nivå

source: Bearráigeahččan- ja vuođđudanlávdegoddi 09 .
nob: Kontroll- og konstitusjonskomiteen 09 .

source: Sámediggi dievasčoahkkin 30.05 – 02.06.05
nob: Sametingets plenum 30.05 – 02.06.05

source: Sámedikki čoáhkinjođihangotti mearrádusárvalus lávdegoddái
nob: Møtelederskapets forslag til innstilling overfor komiteen

source: 1 Doaibmasuorgi
nob: 1 Virkeområde

source: Dát njuolggadusat gusket Sámedikki politihkalaš dássái ja reviderejuvvojit jus lea dárbu maŋŋá juohke bušeahttameannudeami Sámedikkis .
nob: Dette reglement omfatter Sametingets politiske nivå og revideres om nødvendig etter hver budsjettbehandling i Sametinget .

source: 2 Jahkebuhtadus ja bálká Sámedikke áirasiidda ja politihkalaš ráđđeaddiide
nob: 2 Godtgjørelser og dekning av utgifter til Sametingets representanter og politiske rådgivere

source: Mearrádusat gusket :
nob: Reglene omfatter :

source: Buhtadusaide barggu ovddas mii dahkkojuvvo ; fásta buhtadus ja bargobuhtadus , ovddastus dahje oasseváldin Sámedikki čoahkkimiin .
nob: Godtgjøring for arbeid som utføres ; fast godtgjøring og godtgjøring for oppdrag , representasjon eller deltakelse i møte for Sametinget

source: Goluid máksimii ; mátke- ja orrungoluide , mánnabiigái dahje eará fuolahusbargui , telefongoluide ja teknihkalaš veahkkeneavvuide , massojuvvon bargodietnasii ja eará .
nob: Dekning av utgifter ; til reise og opphold , til barnepass eller annet omsorgsarbeid , til telefon og tekniske hjelpemidler , for tapt arbeidsfortjeneste med mer .

source: 2.1 Fásta buhtadusat
nob: 2.1 Faste godtgjørelser

source: 2.1.1 Sámediggeráđi lahtuide
nob: 2.1.1 For Sametingsrådet

source: Sámedikki presideantta jahkebuhtadus čuovvu ráđđehuslahtuid buhtadusa , mas gessojuvvo 150 000 ru.
nob: Sametingspresidentens årsgodtgjørelse følger regjeringsmedlemmenes godtgjørelser med et fratrekk av kr 150 000 .

source: Presideantta buhtadusa mudden čuovvu ráđđehuslahtuid buhtadusa muddemas ja gusto seamma beaivvi rájes .
nob: Regulering av presidentens godtgjørelse knyttes opp mot regjeringsmedlemmenes endring av godtgjørelse av samme virkedato .

source: Sámedikke várrepresideantta jahkebuhtadus mearriduvvo jahkásaččat Sámedikki bušeahttameannudeami oktavuođas .
nob: Årsgodtgjørelsen til Sametingets visepresident fastsettes årlig av Sametinget ved budsjettbehandling .

source: Sámedikki ráđđelahtuide , geain lea ollesáiggebargu , máksojuvvo 90% jahkebuhtadus Sámedikki várrepresideantta jahkebuhtadusas .
nob: Sametingsrådets medlemmer som arbeider på heltid i Sametinget , har en årsgodtgjørelse som utgjør 90% av visepresidentens årsgodtgjørelse .

source: Sámedikki ráđđelahtuide , geain lea 50% virgi Sámedikkis , máksojuvvo 50% jahkebuhtadus Sámedikki várrepresideantta jahkebuhtadusas .
nob: Sametingsrådets medlemmer som arbeider i en halv stilling i Sametinget , har en årsgodtgjørelse som utgjør 50% av visepresidentens årsgodtgjørelse .

source: Buhtadus máksojuvvo bálkán .
nob: Godtgjørelsene utbetales som lønn .

source: 2.1.2 čoahkkinjođihangoddái
nob: 2.1.2 For møtelederskapet

source: Čoahkkinjođihangotti jođiheaddji gii lea ollesáiggebarggus Sámedikkis , oažžu seamma jahkebuhtadusa go Sámedikki várrepresideanta .
nob: Leder i møtelederskapet som arbeider i full stilling i Sametinget , har samme årsgodtgjørelse som visepresidenten .

source: 2.1.3 Politihkalaš ráđđeaddiide
nob: 2.1.3 For politiske rådgivere

source: Sámediggepresideanta mearrida buhtadusa politihkalaš ráđđeaddiide .
nob: Presidenten fastsetter årsgodtgjørelsen til politiske rådgivere .

source: Politihkalaš ráđđeaddiide ii máksojuvvo buhtadus badjeláiggi ovddas .
nob: Politiske rådgivere tilstås ikke overtidsgodtgjørelse .

source: Luopmolága njuolggadusat gustojit politihkalaš ráđđeaddiide daid heivehemiiguin mat muđui gustojit stáhta ámmát- ja virgeolbmuide .
nob: Ferielovens bestemmelser legges til grunn for politiske rådgivere med de tillempinger som ellers gjelder for statens embets- og tjenestemenn .

source: 2.1.4 Politihkalaš joavkkuide
nob: 2.1.4 For de politiske gruppene

source: Joavkojođiheddjiide árvvuštallo mánnobuhtadus joavkkuid sturrodagaid mielde :
nob: Gruppeledernes godtgjørelse pr. måned beregnes på grunnlag av gruppens størrelse .

source: Vuođđobuhtadus 7 000 ru.
nob: Grunngodtgjørelse kr 7 000 .

source: Buhtadus juohke joavkoáirasa ovddas 500 ru.
nob: Godtgjørelse pr. representant i gruppen kr 500 .

source: Joavkojođiheaddjin Sámedikkis áddejuvvo son gii lea nammaduvvon jođiheaddjin áirrasčoahkkádussii mas leat guokte olbmo dahje eanet .
nob: Som gruppeleder i Sametinget forstås den som er utnevnt som leder for en sammenslutning av representanter på to eller flere personer .

source: Joavkojođiheaddji stáhtusa dáid njuolggadusaid ektui oažžu go buktá čoahkkinjođihangoddái duođaštusa das , ovdal 01.11. dan jagi go ođđa Sámediggi vuođđuduvvo .
nob: Status som gruppeleder i henhold til dette reglement tilstås ved innlevert dokumentasjon på dette til møtelederskapet innen 01.11 det året nytt sameting konstitueres .

source: Ođđa joavkkuid ásaheapmái ja go válljejuvvo ođđa joavkojođiheaddji , sáhttá addojuvvot stáhtus dáid njuolggadusaid mielde 01.01. rájes juohke jagi , eaktun lea ahte buktojuvvo duođaštus dan birra čoahkkinjođihangoddái ovdal 15.12. ovddit jagi .
nob: Etablering av nye grupper med gruppeleder kan gis status etter dette reglement fra 01.01 i et nytt år forutsatt at det er innlevert dokumentasjon på dette til møtelederskapet innen den 15.12 i det forutgående året .

source: 2.1.5 Lávdegottiide
nob: 2.1.5 For komiteene

source: Sámedikki fágalávdegottiid jođihedjjiid jahkebuhtadus lea 25% Sámedikki várrepresideantta jahkebuhtadusas .
nob: Lederne for Sametingets fagkomiteer har en årsgodtgjørelse som tilsvarer 25 % av visepresidentens årsgodtgjørelse .

source: 2.1.6 Sámedikki eará fásta áirasiidda
nob: 2.1.6 For de øvrige faste representantene

source: Sámedikki fásta áirasiidda , earret Sámediggeráđi lahtuide , čoahkkinjođihagotti jođiheaddji , lávdegotti jođiheaddjide ja joavkojođiheddjiide , máksojuvvo 48.000 ru jahkebuhtadussan .
nob: Sametingets faste representanter , med unntak av medlemmene i Sametingsrådet , møtelederskapets leder , komitélederne og gruppelederne , har en årsgodtgjørelse på kr 48 000 .

source: 2.2 Molsašuddi buhtadusat
nob: 2.2 Variable godtgjørelser

source: 2.2.1 Aktiivvalaš oassálastin politihkalaš barggus dievasčoahkkimiid oktavuođas
nob: 2.2.1 For aktiv deltakelse i det politiske arbeidet knyttet til plenumsmøtene

source: Sámedikki áirasiidda ja gohččojuvvon várrelahtuide , earret Sámediggeráđi lahtuide , čoahkkinjođihangotti jođiheaddji , lávdegotte jođiheaddji ja joavkojođiheddjiide , buhtaduvvo aktiivvalaš oassálastima ovddas lávdegoddečoahkkimiin , ovtta joavkočoahkkima ovddas juohke dievasčoahkkima oktavuođas , diavasčoahkkimiid ovddas ja dievasčoahkkimiid jođiheami ovddas dáid máksomeriid mielde :
nob: Representantene og innkalte vararepresentanter , med unntak av medlemmene i Sametingsrådet , møtelederskapets leder , komitélederne og gruppelederne , godtgjøres for aktiv deltakelse i komitémøter , ett gruppemøte i tilknytning til hvert plenumsmøte , plenumsmøter og ledelse av plenumsmøtene etter følgende satser :

source: Telefončoahkkin lávdegottiin 750 ru
nob: telefonmøte i komité Kr 750

source: Dievasčoahkkin dahje lávdegoddečoahkkin , 4 diimmu rádjai beaivái 800 ru
nob: møte i plenum eller komité , pr. dag inntil 4 timer Kr 800

source: Dievasčoahkkin dahje lávdegoddečoahkkin , badjel 4 diimmu beaivái 1.200 ru
nob: møte i plenum eller komité , pr. dag over 4 timer Kr 1 200

source: Joavkočoahkkin 1.550 ru
nob: pr gruppemøte Kr 1 550

source: Aktiivvalaš oassálastin čoahkkinjodihangottis , juohke dievasčoahkkimis 1.500 ru
nob: aktiv deltakelse i møteledelse , pr. plenumsmøte Kr 1 500

source: 2.2.2 Stivrraid ja lávdegottiid lahtuide
nob: 2.2.2 For medlemmer i styrer og utvalg

source: Sámedikki stivrraid ja lávdegottiid jođiheddjiide ja lahtuide máksojuvvo buhtadus daid máksomeriid ja eavttuid mielde , mat bohtet ovdan áiggis áigái gustovaš Buhtadusregulatiivvas jna. lávdegottiid jođiheddjiid , lahtuid ja čálliid várás ( gč. Stáhta bargiidgiehtagirjji čuoggá 3.10.11 ) .
nob: Ledere og medlemmer i Sametingets styrer og utvalg godtgjøres etter de til enhver tid gjeldende satser og vilkår etter Regulativ for godtgjørelse m. v til leder , medlemmer og sekretærer i utvalg , jf. statens personalhåndbok pkt. 3.10.11 .

source: 2.2.3 Eará virgedoaimmat ( Sámedikki ovddasteamit )
nob: 2.2.3 Andre tjenesteoppdrag for Sametinget

source: Go ovddasta Sámedikki dahje oassálastá čoahkkimis Sámedikki ovddas – presideantta dahje čoahkkinjođihangotti jođiheaddji gohččuma mielde – sáhttá máksojuvvot čuovvovaš buhtadus :
nob: Representasjon eller møtedeltakelse for Sametinget – etter oppdrag fra presidenten eller leder i møtelederskapet – godtgjøres etter følgende satser :

source: Virgedoaibma gitta 4 diimmu rádjái 750 ru
nob: pr tjenesteoppdrag inntil 4 timer Kr 750

source: Virgedoaibma badjel 4 diimmu 1.200 ru
nob: pr. tjenesteoppdrag over 4 timer Kr 1.200

source: Buhtadus lea čoahkkima / ovddasteami ráhkkaneapmái ja čoahkkinoassálastimii .
nob: Denne godtgjørelsen omfatter også forberedelse til møte , representasjon eller annet oppdrag .

source: Buhtadus gusto sihke sis- ja olgoriikka čoahkkinoassálastimii / ovddasteapmái .
nob: Godtgjørelsen gjelder oppdrag både i inn- og utland .

source: 2.3 Máksima birra
nob: 2.3 Om utbetaling av godtgjørelser

source: Buhtadus máksojuvvo dalle go stáhtabargiide máksojuvvo bálká .
nob: Godtgjørelser utbetales samtidig med lønn for tilsatte i staten .

source: Juohke mánus máksojuvvo seamma sturrosaš submi .
nob: Det utbetales med et likt beløp hver måned .

source: Buhtadusat mat eai máksojuvvo bálkán máksojuvvojit luopmobálkálasáhusa dahje luopmoruđaid haga .
nob: Godtgjøreleser som ikke utbetales som lønn utbetales uten ferielønnstillegg eller utbetaling av feriepenger .

source: 2.4 Massojuvvon bargodietnasa birra
nob: 2.4 Om tapt arbeidsfortjeneste

source: 2.4.1 Duođaštus massojuvvon bargodietnasa ovddas
nob: 2.4.1 Legitimert tapt arbeidsfortjeneste

source: Massojuvvon bargodietnasa ovddas maid sáhttá duođaštit , máksojuvvo gitta 2.000 ru beaivái .
nob: Legitimert tapt arbeidsfortjeneste dekkes med inntil kr 2 000 pr. dag .

source: Eaktun lea ahte bargodienas lea massojuvvon ja ahte dat lea dohkálaččat duođaštuvvon .
nob: Godtgjørelsen ytes bare til den som kan dokumentere et faktisk tap i arbeidsinntekten .

source: Duođaštussan sáhttá dohkkehuvvot :
nob: Som dokumentasjon kan godtas :

source: duođaštus das ahte bargoaddi lea geassán bálkkás .
nob: bekreftelse om foretatt lønnstrekk fra arbeidsgiver .

source: duođaštus das ahte lea máksán bálkká sadjásažžii .
nob: dokumentasjon på utbetalt lønn til stedfortreder

source: livnnetduođaštus mannan jagi ovddas , mii čájeha ahte dus duođaid lea leamaš ealáhusdienas .
nob: utskrift av foregående års ligning for selvstendig næringsdrivende , som viser at man faktisk har hatt næringsinntekt .

source: Sámediggi sáhttá máksit massojuvvon bargodietnasa ovddas njuolga bargoaddái ( gildii dahje stáhta fitnodagaide ) go refušuvdnagáibádus buktojuvvo , ja go dát lea šiehtaduvvon bargoaddi ja bargi gaskkas , nu go mahkká virgelohpeohcamuš .
nob: Sametinget kan på bakgrunn av et refusjonskrav utbetale tapt arbeidsfortjeneste direkte til kommunale og statlige arbeidsgivere dersom dette kan dokumenteres med en avtale mellom arbeidsgiver og arbeidstaker , som for eksempel en permisjonssøknad .

source: Bálkágoluid refušuvdnagáibádusas gálgá boahtit ovdan beaivi , guđe čoahkkimiin lea sáhka , beaivemáksomearri , oktan sosiálagoluiguin .
nob: I kravet om refusjon for lønnsutgifter skal avregningen spesifisere dato , hvilke møter det gjelder , dagssatsen , inkludert sosiale utgifter .

source: Refušuvdnagáibádus galgá sáddejuvvot juohke háve maŋŋágo áirras lea ožžon virgelobi bálkkáin .
nob: Refusjonskravet skal sendes etter hver gang representanten har fått innvilget permisjon med lønn .

source: Duođaštus ferte čájehit ahte buot virgelohpebeaivvit maid sáhttá oažžut , duođai leat geavahuvvon go dat virgelohpi mas lea sáhka , addojuvvo .
nob: Dokumentasjonen må vise at alle disponible permisjonsdager med lønn til politisk verv faktisk er oppbrukt når den aktuelle permisjonen blir innvilget .

source: 2.4.2 Massojuvvon bargodienas duođaštusa haga
nob: 2.4.2 Ulegitimert tapt arbeidsfortjeneste

source: Sii geat barget ruovttus , studeanttat , penšunisttat ja earát , geat eai sáhte duođaštit bargodietnasa massima , sáhttet oažžut buhtadusa massojuvvon bargodietnasa ovddas duođaštusa haga máksomeriid mielde .
nob: Hjemmeværende , studenter , pensjonister og andre som ikke kan legitimere tapt arbeidsfortjeneste , kan godtgjøres med kr 800 pr. dag .

source: Massojuvvon bargodietnasa ovddas duođaštusa haga ii máksojuvvo bálkábargiide .
nob: Ulegitimert tapt arbeidsfortjeneste gis ikke til lønnsmottakere .

source: Oassepenšunisttain lea vuoigatvuohta oažžut buhtaduvvot duodaškeahtes bargodienasmassima penšonproseantta mielde .
nob: Delpensjonister har rett til ulegitimert tapt arbeidsfortjeneste i prosentvis forhold til pensjonsdel .

source: 3 Stáhta tariffašiehtadusaid birra
nob: 3 Om statens tariffavtaler

source: Sámedikki politihkalaš dássái ii guoskka Váldotariffašiehtadus eaige stáhta sierrašiehtadusat , muhto dat geavahuvvojit vástesaččat dađi mielde go dat sierra lea namuhuvvon vuolábealde .
nob: Sametingets politiske nivå omfattes ikke av Hovedtariffavtalen eller av statens særavtaler , men disse gis tilsvarende anvendelse i den utstrekning de er nevnt særskilt nedenfor .

source: Dakko gokko stáhta tariffašiehtadusa njuolggadusat geavahuvvojit , de gustojit áiggis áigái gustovaš njuolggadusat .
nob: Hvor regler i statens tariffavtaler får tilsvarende anvendelse , er det til enhver tid gjeldende regler som får anvendelse .

source: Go čujuhuvvo Oktasašnjuolggadusaide , de leat dat stáhta Váldotariffašiehtadusa Oktasašnjuolggadusat .
nob: Når det vises til Fellesbestemmelsene er dette Fellesbestemmelsene i Hovedtariffavtalen i staten .

source: Jos tariffašiehtadus heaitá gustomis , de eai guoskka Sámedikki politihkalaš dássái ge šat vástesaš vuoigatvuođat .
nob: Opphører en tariffavtale vil Sametingets politiske nivå ikke lenger ha tilsvarende rettigheter .

source: 4 Fuolahusbargogoluid buhtadus
nob: 4 Utgifter til omsorgsarbeid

source: Sámedikke politihkkarat sáhttet dárbbašlaš bargomátkkiid oktavuođas oažžut buhtaduvvot duođaštuvvon fuolahusbargogoluid ja vejolaš mátkegoluid fuolahusbargái čuovvovaš máksomeriid mielde :
nob: Sametingets politikere kan ved nødvendige tjenestereiser få dekket dokumenterte utgifter til omsorgsarbeid og eventuelle reiseutgifter til den som utfører omsorgsarbeidet etter følgende satser :

source: sadjásažžii 1.500 ru rádjai beaivái .
nob: Til stedfortreder med inntil kr 1 500 pr. dag .

source: Mánnageahččái lea eanemusat 600 ru vuosttaš mánás ja 300 ru juohke eará mánás , muhto oktiibuot ii máksojuvvo badjel 1.200 ru.
nob: Til barnepassbegrenset oppad til kr 600 pr. dag for første barn og kr 300 for hvert av de neste barna , dog ikke mer enn kr 1 200 til sammen .

source: Buohcci , boarrása ja doaibmahehttejuvvon olbmo dárbbašlaš divššu ja/dahje geahčču ovddas buhtaduvvo 1.200 ru beaivái .
nob: Stell og / eller tilsyn av syke , eldre og funksjonshemmede godtgjøres med kr 1 200 pr. dag .

source: Náittosguoibmi / ovttasássi dahje muhtun eará geainna juogada máná beaivválaš fuola , sáhttá muhtun spiehkastagain leat mielde mátkkiin , go galgá máná geahččat , ja oažžut máksojuvvot mátke- ja orrungoluid .
nob: Unntaksvis kan ektefelle , samboer eller annen som deler den daglige omsorgen være med på reise for å ta hånd om barnet , og få dekket reise- og oppholdsutgifter .

source: Dát ráddjejuvvo gustot dušše dalle go lea deaŧalaš ahte mánná lea mielde , dihte máná njamaheami oktavuođas .
nob: Dette begrenses til å gjelde de tilfeller der det er viktig at barnet er med på reisen , eksempelvis for å amme barnet .

source: Ortnet guoská gitta dassážiigo mánná deavdá jagi .
nob: Ordningen gjelder inntil barnet er ett år .

source: Sámediggi sáhttá árvvoštallat erenoamáš diliin buhtadit goluid badjel jahkásaš máná ovddas .
nob: Ved spesielle tilfeller kan Sametinget vurdere å dekke utgiftene for barn over 1-ett år .

source: Mieđušteaddjái ii máksojuvvo massojuvvon bargodietnasa ovddas .
nob: Tapt arbeidsfortjeneste for ledsager dekkes ikke .

source: Rehkega čállá son , gii bearráigeaččá máná / olbmo ja áirras duođašta bargooktavuođa Bálká- ja buhtadusskovvái .
nob: Regning utstedes av den som utfører omsorgsarbeidet , og representanten attesterer arbeidsforholdet på skjema for Lønn og godtgjørelse .

source: Dasa galgá maid čállit gean lea dikšun dahje / ja máná nama ja jagi .
nob: Her skal navnet på den man har tilsyn for , og / eller navn og alder på barn fremkomme .

source: Áhčči , eadni dahje eará iežas bearašlahttu ii sáhte oažžut buhtadusa mánnageahču / fuolahusbarggu ovddas .
nob: Far , mor eller andre medlemmer av egen husstand kan ikke motta godtgjørelse for omsorgsarbeid .

source: 5 Ásodat- ja ruovttusfitnanmátkegolut
nob: 5 Bolig- og hjemreiseutgifter

source: Sámedikki ollesáiggipolitihkkárat ja ráđi politihkalaš ráđđeaddit , geat orrot guhkkelis go 40 km eret bargosajis ja doalahit ásodaga ruovttubáikkis eai ge láigot dan eret , ožžot nuvttá geavahussii dakkár ásodaga mas leat eaŋkilis viessogálvvut . Maiddái elrávdnji , liekkas ja birranbassan oktii jagis ja fárrengolut leat nuvttá .
nob: Sametingets heltidspolitikere og rådets politiske rådgivere som har bosted mer enn 40 km fra arbeidsstedet og opprettholder utgifter til bolig på heimstedet , og ikke leier den ut , får stilt bolig til rådighet kostnadsfritt inkludert enkel møblering , strøm , oppvarming og rundvask en gang i året samt ved utflytting .

source: Fárrengolut máksojuvvojit almmolaš bargiid fárrenbuhtadusregulatiivva mielde , gč. Stáhta bargiidgiehtagirjji čuoggá 7.05 .
nob: Flytteutgifter dekkes etter regulativ for offentlige tjenestemenns flyttegodtgjørelse , jf Statens personalhåndbok pkt. 7.05 .

source: Sámediggeráđi ollesáiggipolitihkkárat ja politihkalaš ráđđeaddit geat orrot guhkkelis go 40 km eret bargosajis , ožžot máksojuvvot ruovttumátkki ovddas oktii vahkkui .
nob: Sametingsrådets heltidspolitikere og politiske rådgivere som har bosted mer en 40 km fra arbeidsstedet får dekket utgifter til heimreise en gang hver uke .

source: Mátki ruoktot , galgá nu guhkás go vejolaš heivehuvvot bargomátkkiin .
nob: Heimreise skal så langt mulig kombineres med tjenestereise .

source: Stáhta mátkeregulatiiva sisriikkas biddjojuvvo vuođđun goluid máksimii .
nob: Statens reiseregulativ innenlands legges til grunn for refusjon av utgifter .

source: Dákkár mátkkiin máksojuvvo dušše sieiva mátkegoluid ovddas , borran- / idjadanlasáhus ii máksojuvvo .
nob: Det er kun direkte reiseutgifter som dekkes ved slike reiser , ikke kost- / nattillegg .

source: 6 Luopmovuoigatvuođat
nob: 6 Ferierettigheter

source: Luopmoláhka gusto Sámedikki ollesáiggepolitihkkáriidda , maiddái politihkalaš ráđđeaddiide .
nob: Ferielovens bestemmelser legges til grunn for Sametingets heltidspolitikere , inkl. politiske rådgivere .

source: 7 Virgelobit
nob: 7 Permisjoner

source: Ollesáiggepolitihkkariidda geat ožžot ollislaš buhtadusa njuolga Sámedikkis , gusket čuovvuvaš virgelohpenjuolggadusat :
nob: For heltidspolitikere med full godtgjøring fra Sametinget gjelder følgende permisjonsregler :

source: 7.1 Riegádahttinvirgelohpi
nob: 7.1 Fødselspermisjon

source: Riegádahttima oktavuođas sáhttá addit virgelobi gitta 42 vahku rádjai olles bálkkáin dahje 52 vahku rádjai 80% bálkkáin .
nob: I forbindlese med fødsel kan det kan gis permisjon i inntil 42 uker med full lønn eller 52 uker med 80% lønn .

source: Riegádahttinvirgelohpi bálkkáin sáhttá guhkiduvvot viđain vahkuin ( 7 vahkuin go lea 80% bálká ) juohke máná nammii , jos oktanaga riegádahttá eanet go ovtta máná .
nob: Fødselspermisjon med lønn kan forlenges med 5 uker ( 7 uker ved 80% lønn ) for hvert barn som fødes utover ett ved samme fødsel .

source: Jos deavdá álbmotoadjolága riegádahttinruhtaeavttuid , de addojuvvo olles bálká Oktasašnjuolggadusaid § 19 ektui ( gč. Stáhta bargiidgiehtagirjji čuoggá 4.03 ) .
nob: Er vilkårene for fødselspenger i folketrygdloven oppfylt , gis full lønn i samsvar med Fellesbestemmelsene § 19 ( jf. statens personalhåndbok pkt. 4.03 ) .

source: Dát guoská vaikko guoskevaš politihkar heaittášii ge áigodagas .
nob: Dette gjelder selv om vedkommende politiker fratrer i perioden .

source: Dalle jos oažžu eará bálkká , ealáhusdietnasa dahje sullasačča , de ii leat šat vuoigatvuohta oažžut bálkká Sámedikkis .
nob: Rett til lønn fra Sametinget bortfaller , hvis vedkommende mottar annen lønn , næringsinntekt eller lignende .

source: Áhčiin , geat leat ožžon bálkávirgelobi Váldotariffašiehtadusa ektui , dakkár oktavuođas masa álbmotoadjoláhka ii guoskka , lea vuoigatvuohta oažžut bálkká álggahuvvon virgelohpeáigodaga lohppii .
nob: Fedre som er innvilget lønnet permisjon tilsvarende Hovedtariffavtalen , i et tilfelle som ikke omfattes av folketrygdloven , har rett til lønn ut den påbegynte permisjonstiden .

source: Váldonjuolggadussan lea ahte áhčit galggašedje riegádahttima oktavuođas oažžut áimmahuššanvirgelobi fuolahit eatnis ja mánás .
nob: Fedre bør som hovedregel få omsorgspermisjon ved fødsel for å ta hånd om mor og barn .

source: 7.2 Adopterenvirgelohpi
nob: 7.2 Adopsjonspermisjon

source: Dan oktavuođas go adoptere máná gii lea vuollel 15 jagi , sáhttá oažžut virgelobi gitta 39 vahku rádjai olles bálkkáin dahje gitta 49 vahku rádjai 80% bálkkáin .
nob: Ved adopsjon av barn under 15 år kan det gis permisjon i inntil 39 uker med full lønn eller inntil 49 uker med 80% lønn .

source: Adopterenvirgelohpi bálkkáin sáhttá guhkiduvvot viđain vahkuin ( 7 vahkuin go lea 80% bálká ) juohke máná nammii , jos oktanaga adoptere eanet go ovtta máná .
nob: Adopsjonspermisjon med lønn kan forlenges med 5 uker ( 7 uker med 80% lønn ) for hvert barn utover ett som adopteres samtidig .

source: Jos deavdá álbmotoadjolága adopterenruhtaeavttuid , de addojuvvo olles bálká Oktasašnjuolggadusaid § 19 ektui ( gč. Stáhta bargiidgiehtagirjji čuoggá 4.03 ) .
nob: Er vilkårene for adopsjonspenger i folketrygdloven oppfylt , gis full lønn i samsvar med Fellesbestemmelsene § 19 ( jf. Statens personalhåndbok pkt. 4.03 ) .

source: 7.3 Čálgovirgelohpi
nob: 7.3 Velferdspermisjon
